<?php
$Lang 		= array(
    "Lang_Title"    => "الصفحة الرئيسية - سلسلة وايز",
    "Home_ForA"     => "من أجل مستقبل أفضل.!",
    "Home_WiseB"    => "تأمين درجات وايز باستخدام البلوكتشين ، يهدف المشروع إلى تطوير أمان قاعدة بيانات نظام الدرجات في جامعة العلوم الإسلامية العالمية. سيكون المعلمون هم الذين يدخلون علامات الطلاب في قاعدة البيانات ، ثم تنتقل العلامات مباشرة إلى عميد الذي سيضعها داخل سلسلة من الكتل.",
    "Home_Sing"     => "تسجيل الدخول",
    "Home_Profile"  => "الملف الشخصي",
    "Home_Doc"      => "المستند"
);