<?php
$Lang 		= array(
    "Lang_Title"    => "اعدادات النظام - سلسلة وايز",
    "Setting_Ss"    => "اعدادات النظام",
    "Setting_UGAP"  => "مجموعات المستخدمين والصلاحيات",
    "Setting_YCAdd" => "يمكنك إضافة مجموعة جديدة من المستخدمين والتحكم في صلاحيات المجموعات.",
    "Setting_UG"    => "مجموعات المستخدمين",
    "Setting_Pr"    => "الصلاحيات",
    "Setting_SBD"   => "احفظ نسخة احتياطية من قاعدة البيانات",
    "Setting_IF"    => "إذا قمت بحفظ نسخة احتياطية من المعلومات ، فلديك نسخة من البيانات المتاحة للاستخدام في حالة فقدان البيانات ، يرجى الاحتفاظ بها في مكان آمن.",
    "Setting_SAB"   => "حفظ نسخة احتياطية",
    "Setting_RAB"   => "استعادة نسخة احتياطية"
);